/* Localized versions of Info.plist keys */

CFBundleName = "CustomWindowWidget";
CFBundleShortVersionString = "CustomWindowWidget version 1.0";
CFBundleGetInfoString = "CustomWindowWidget version 1.0, Copyright 2002 Apple Computer.";
